<template>
  <div class="main-con">
    <nav-title-fixed :title="title"></nav-title-fixed>
    <div class="secondSwipe">
      <h2>“没有戛纳电影节的五月，我还从来没有经历过”</h2>
      <p>原创 Lens WeLens</p>
      <p></p>
      <p>每年的五月，明星和导演们都会云集戛纳，这个最有特色的电影节之一。</p>
      <p>在疯狂的一周半时间里，名家和新秀同场亮相，热烈的喝彩与激烈的嘘声充斥着现场。</p>
      <img src="../../assets/homePage/gana-img01.jpg" alt />
      <p>由于疫情的严峻，今年属于戛纳电影节的一切都没有发生。</p>
      <p>《纽约时报》特地采访了世界各地的电影制作人，他们都与戛纳有着渊源和故事，有很多想在此时诉说的话。</p>
      <img src="../../assets/homePage/gana-icon01.jpg" alt />
      <p>“看完《花样年华》，</p>
      <p>妻子和我沉默地走了10分钟……</p>
      <p>我们在海边突然停了下来，</p>
      <p>她抱着我嚎啕大哭”</p>
      <p>当我第一次参加戛纳电影节，展映的电影是《爱情是狗娘》（Amores Perros, 2000）。事实上，这是我有生以来第一次参加电影节。因为预算紧张，我们决定住在离戛纳25分钟的一个小镇上，那里的房租要便宜得多。</p>
      <img src="../../assets/homePage/gana-img02.jpg" alt />
      <p>有一天，我在王家卫导演的新片《花样年华》晚上七点放映前，受邀与其他导演一起拍摄宣传片。我的妻子玛利亚和我认为，在6点15坐出租车可以按时到指定地点。但我们当时并不知道出租车已经超额预定了，尽管我和我的妻子分别身着燕尾服和高跟鞋长裙，我们除了跑着过去别无其他选择。当时的室外温度有95华氏度（35摄氏度），车辆都堵在了路上。当我们奔跑的时候，我的妻子脱下了她的高跟鞋，我也脱下了夹克衫，接着是领结，之后解开了一颗、两颗、三颗纽扣。</p>
      <p>我们在7点01分到达，我穿上了夹克，感受到汗水跑遍了我的全身。微笑！闪光！快门！闪光！欢呼！作为一名电影制作者，进入有着2000个座位有着盛名的影节宫（Palais Des Festivals, 戛纳影展的重要会议地点），当时就像一个天主教男孩走进梵蒂冈。坐在最后面，在一个比我们大了40倍的屏幕上观看了《花样年华》。玛利亚和我沉默地走了10分钟（观看电影之后）。我们在海边突然停了下来，玛利亚抱着我，靠着我的肩膀嚎啕大哭，而我也哭了。《花样年华》无法用语言来形容，我们深受感动。而也就是那一刻，提醒了我为什么，即使在有些时候我们面对如此多愚蠢的困难，我还是想成为一名电影制作人。</p>
      <img src="../../assets/homePage/gana-img03.jpg" alt />
      <p>梁朝伟凭借《花样年华》获得戛纳影帝</p>
      <img src="../../assets/homePage/gana-icon01.jpg" alt />
      <p>“第一次红毯……</p>
      <p>当我接受了自己微不足道的存在，</p>
      <p>我体验到了快乐。”</p>
      <p>是枝裕和</p>
      <p>Hirokazu Kore-eda</p>
      <p>他在戛纳电影节上的亮相始于2001年的《距离》，还有2018年的《小偷家族》。</p>
      <p>我将永远记得第一次走红地毯的情景。那是2001年，我38岁。我对那一刻的记忆与骄傲、自尊甚至成就感都没有关系</p>
      <p>如果说有什么不得了，那就是我被震住了。</p>
      <p>因为我亲身体验了电影的广泛影响和丰富的历史。当我接受了自己微不足道的存在和作为一名导演的不成熟，我体验到了快乐。我意识到，虽然我只是一滴水，但我却在电影这条浩浩荡荡的河流中流淌。我意识到自己与这个世界有着深刻的联系，这掩盖了我在拍电影时经常经历的孤独。</p>
      <img src="../../assets/homePage/gana-img04.jpg" alt="">
      <img src="../../assets/homePage/gana-icon01.jpg" alt />
      <p>“他们如今都走了……</p>
      <p>把体温和目光留给了年轻一代”</p>
      <p>贾樟柯</p>
      <p>Jia Zhangke</p>
      <p>他是戛纳电影节的常客，带来了2013年的《天注定》）、2018年的《江湖儿女》和其他几部影片。</p>
      <p>2013年，我带着自己的作品《天注定》参加第66届戛纳电影节。电影节每年会在电影宫外面用帐篷搭出一个巨大的“餐厅”，每天中午请一些来宾共进午餐。我英文水平欠佳，尤其听力不足，每次参加这样的活动都觉得累。《天注定》首映前又收到了午餐的邀请，我打算礼貌性地去晃一下就尽快离开。</p>
      <p>我看福茂、李安导演和一个坐轮椅的人围在一起聊天，和他们打了个招呼，就一个人走到外面的海滩边，独自坐下来抽烟。不一会儿，李安导演的助手过来叫我，让我进去一下。我进了帐篷，走到李安身边再次和大家问好。李安看着坐轮椅的人说：小贾，贝托鲁奇导演想和你聊几句。我睁大了眼睛，下意识地喊出来：“啊，他是老贝啊！”</p>
      <p>这不是不恭。因为贝托鲁奇在中国拍摄过《末代皇帝》，中国的电影工作者用中国人的方式称呼“老贝”，就是自己人的意思。我这才意识到电影史上让我尊敬的人物就在眼前。</p>
      <p>贝托鲁奇导演握着我的手，开始说话。我用目光向李安导演求助，李安开始帮助我翻译。贝托鲁奇说：“怎样能看到《无用》？你的电影我就这一部还没有看过。”我连忙说：“我给您寄个DVD吧。”一阵忙乱，有人拿来纸和笔，贝托鲁奇导演留下了他的联系方法。</p>
      <p>《无用》在我的作品序列里面并不是太受关注的一部，我很惊讶贝托鲁奇导演知道它的存在。作为前辈，他不吝表达对晚辈的鼓励。自己的创作被他关注着，没有什么比这个更鼓舞人心了。</p>
      <p>戛纳就是这样一个充满奇遇的地方，不仅是与那些崭新的电影相遇，也是人与人的相遇。2008年，《二十四城记》戛纳新闻发布会的时候，阿巴斯导演站在门口看着我，我走过去，他给了我一个深深的拥抱。我们两个什么都没有说，他转身离去，留下了他的的体温，温暖着我。2015年，《山河故人》Photo call时，阿涅斯·瓦尔达导演在几十台相机面前突然径直走了过来，一只手拉着我，一只手拉着赵涛。她的视线一直看着我俩，目光中有一种外祖母般的溺爱。贝托鲁奇、阿巴斯、阿涅斯·瓦尔达如今都走了，但在戛纳电影节，他们把自己的体温和目光留给了年轻一代。我们从中吸取力量，活着，拍摄着。</p>
      <img src="../../assets/homePage/gana-icon01.jpg" alt />
      <p>“没有戛纳电影节的五月，</p>
      <p>我还从来没有经历过”</p>
      <p>克莱尔·丹尼斯</p>
      <p>Claire Denis</p>
      <p>她创作过许多戛纳参赛的电影，包括她的处女作《巧克力》(Chocolat, 1988)</p>
      <p>无论我去不去，在这次疫情之前的戛纳对我来说，都是一个温暖的春天。即使我不去，我也总能知道参赛影片的名单。我看报纸。如果我不在那里，我也总是会去阅读相关文章。没有戛纳电影节的五月，我还从来没有经历过。</p>
      <img src="../../assets/homePage/gana-img05.jpg" alt="">
      <p>巩俐和张国荣在戛纳海滩</p>
    </div>
  </div>
</template>

<script>
import NavTitleFixed from "@/components/navTitleFixed"
export default {
  components: {
    NavTitleFixed
  },
  name: 'SecondSwipe',
  data () {
    return {
      title: '',

    }
  },
  mounted () {

  },
  methods: {
    onClickLeft () {
      this.$router.go(-1)
    },
  }
}
</script>

<style lang="less" scoped>
.main-con {
  .secondSwipe{
    margin: 46px 0;
    padding: 0 10px;
    img{
      width: 100%;
    }
  }
}
</style>